import "../WinterRelax/WinterRelax.scss";
import ArticleProp from "../../props/Articles/Articles";
//const{ p1="", fp1="",fp2="", sp1="", sp2="",BigPic="", SPic1="",SPic2=""
const WinterRelax =()=> {
    return(
        <div className="WinterRelaxWrapper">
            <ArticleProp  p1="Где отдохнуть в зимние выходные?" fp1="Чтобы интересно провести выходной, необязательно уезжать далеко. Достаточно сменить удобный диван на природу за чертой города." fp2="Вокруг Челябинска много интересных мест.В одно из них наша команда специально съездила, чтобы рассказать вам о нём поподробнее.Это конно-стрелковый экстрим-клуб «Быстрай»." sp1="Здесь каждый найдёт себе развлечение по душе! Пострелять из лука, арбалета или ружья, поохотиться на мамонта при помощи копья или метать ножи, покормить с рук чёрных поросяток или кудрявых козликов, погонять на квадроцикле или снегоходе и многое другое!Экстрим-клуб «Быстрай»-отличное место для отдыха с семьёй, компании друзей, школьного класса или проведения корпоративного мероприятия.Радуга положительных эмоций вам будет обеспечена!Итак, зима-не повод сидеть дома. Путешествуйте!Для всех желающих организуем поездки школьных и корпоративных групп. Обращайтесь!"/>
        </div>
    )
}

export default WinterRelax;